"About %@" = "Sobre o %@";
"Hide %@" = "Ocultar %@";
"Hide Others" = "Ocultar Outros";
"Show All" = "Mostrar Tudo";
"Quit %@" = "Encerrar %@";

"Another %@ is currently running. Please close all instances of it now." = "Outro %@ está em execução. Feche todas as instâncias dele agora.";
"Are you sure you want to exit %@ setup?" = "Tem certeza de que deseja sair da configuração do %@?";
"Are you sure you want to exit before the process is completed?" = "Tem certeza de que deseja sair antes que o processo seja concluído?";
"Due to some error, the installation cannot be completed. Please check your Internet connection and try again. You can also click \"Direct Download\" to get a full package from the official website." = "Devido a algum erro, a instalação não pode ser concluída. Verifique sua conexão com a Internet e tente novamente. Você também pode clicar em \"Download Direto\" para obter um pacote completo do site oficial.";
"I've read and agreed to %@" = "Eu li e concordo com o %@";
"%@ License Agreement" = "Acordo de Licença %@";
"Install" = "Instalar";
"Installing...please wait ( %1.1f%% finished)" = "Instalando ... aguarde (%1.1f%% concluído)";
"Please agree %@ License Agreement before installing %@!" = "Aceite o Contrato de Licença do %@ antes de instalar o %@!";
"Continue" = "Continuar";
"Direct Download" = "Download Direto";
"Exit" = "Saída";
"OK" = "OK";
"Try Again" = "Tente Novamente";
